/* [2] */
"en-GB" = "en-GB";

/* 4 */
"etc." = "etc.";

/* 5 */
"A.D." = "A.D.";

/* 6 */
"a.v." = "a.v.";

/* 7 */
"c." = "c.";

/* 8 */
"e.g." = "e.g.";

/* 9 */
"et al." = "et al.";

/* 10 */
"i.a." = "i.a.";

/* 11 */
"i.e." = "i.e.";

/* 12 */
"ib." = "ib.";

/* 13 */
"ibid." = "ibid.";

/* 14 */
"MS." = "MS.";

/* 15 */
"N.B." = "N.B.";

/* 16 */
"P.S." = "P.S.";

/* 17 */
"Ph. D." = "Ph. D.";

/* 18 */
"R.S.V.P." = "R.S.V.P.";

/* 19 */
"S.P.Q.R." = "S.P.Q.R.";

/* 20 */
"s.p.s." = "s.p.s.";

/* 21 */
"sic." = "sic.";

/* 22 */
"t.i.d." = "t.i.d.";

/* 23 */
"v.i." = "v.i.";

/* 24 */
"v.s." = "v.s.";

/* 25 */
"vide." = "vide.";

/* 26 */
"viz." = "viz.";

/* 27 */
"vs." = "vs.";

/* [3] */
"Default" = "Default";

/* [28] */
"en-US" = "en-US";

/* 29 */
"et al." = "et al.";

/* 30 */
"etc." = "etc.";

/* 31 */
"i.e." = "i.e.";

/* 32 */
"A.D." = "A.D.";

/* 33 */
"c." = "c.";

/* 34 */
"e.g." = "e.g.";

/* 35 */
"ib." = "ib.";

/* 36 */
"ibid." = "ibid.";

/* 37 */
"sic." = "sic.";

/* 38 */
"Ph. D." = "Ph. D.";

/* 39 */
"vs." = "vs.";

/* 40 */
"a.v." = "a.v.";

/* 41 */
"i.a." = "i.a.";

/* 42 */
"MS." = "MS.";

/* 43 */
"P.S." = "P.S.";

/* 44 */
"R.S.V.P." = "R.S.V.P.";

/* 45 */
"S.P.Q.R." = "S.P.Q.R.";

/* 46 */
"s.p.s." = "s.p.s.";

/* 47 */
"t.i.d." = "t.i.d.";

/* 48 */
"viz." = "viz.";

/* 49 */
"vide." = "vide.";

/* 50 */
"v.s." = "v.s.";

/* 51 */
"v.i." = "v.i.";

/* 52 */
"N.B." = "N.B.";

/* [53] */
"de-DE" = "de-DE";

/* 54 */
"a.a.O." = "a.a.O.";

/* 55 */
"Abb." = "Abb.";

/* 56 */
"Abf." = "Abf.";

/* 57 */
"Abk." = "Abk.";

/* 58 */
"Abs." = "Abs.";

/* 59 */
"Abt." = "Abt.";

/* 60 */
"abzgl." = "abzgl.";

/* 61 */
"a.D." = "a.D.";

/* 62 */
"Adr." = "Adr.";

/* 63 */
"a.M." = "a.M.";

/* 64 */
"am." = "am.";

/* 65 */
"amtl." = "amtl.";

/* 66 */
"Anh." = "Anh.";

/* 67 */
"Ank." = "Ank.";

/* 68 */
"Anl." = "Anl.";

/* 69 */
"Anm." = "Anm.";

/* 70 */
"a.Rh." = "a.Rh.";

/* 71 */
"A.T." = "A.T.";

/* 72 */
"b." = "b.";

/* 73 */
"Bd." = "Bd.";

/* 74 */
"beil." = "beil.";

/* 75 */
"bes." = "bes.";

/* 76 */
"Best.-Nr." = "Best.-Nr.";

/* 77 */
"Betr." = "Betr.";

/* 78 */
"Bez." = "Bez.";

/* 79 */
"Bhf." = "Bhf.";

/* 80 */
"b.w." = "b.w.";

/* 81 */
"bzgl." = "bzgl.";

/* 82 */
"bzw." = "bzw.";

/* 83 */
"ca." = "ca.";

/* 84 */
"Chr." = "Chr.";

/* 85 */
"d.Ä." = "d.Ä.";

/* 86 */
"dgl." = "dgl.";

/* 87 */
"d.h." = "d.h.";

/* 88 */
"Dipl.-Ing." = "Dipl.-Ing.";

/* 89 */
"Dipl.-Kfm." = "Dipl.-Kfm.";

/* 90 */
"Dir." = "Dir.";

/* 91 */
"d.J." = "d.J.";

/* 92 */
"Dr.med." = "Dr.med.";

/* 93 */
"Dr.phil." = "Dr.phil.";

/* 94 */
"dt." = "dt.";

/* 95 */
"Dtzd." = "Dtzd.";

/* 96 */
"e.h." = "e.h.";

/* 97 */
"ehem." = "ehem.";

/* 98 */
"eigtl." = "eigtl.";

/* 99 */
"einschl." = "einschl.";

/* 100 */
"entspr." = "entspr.";

/* 101 */
"erb." = "erb.";

/* 102 */
"erw." = "erw.";

/* 103 */
"ev." = "ev.";

/* 104 */
"e.V." = "e.V.";

/* 105 */
"evtl." = "evtl.";

/* 106 */
"e.Wz." = "e.Wz.";

/* 107 */
"exkl." = "exkl.";

/* 108 */
"f." = "f.";

/* 109 */
"Fa." = "Fa.";

/* 110 */
"Fam." = "Fam.";

/* 111 */
"F.f." = "F.f.";

/* 112 */
"Ffm." = "Ffm.";

/* 113 */
"Forts. f." = "Forts. f.";

/* 114 */
"Fr." = "Fr.";

/* 115 */
"Frl." = "Frl.";

/* 116 */
"frz." = "frz.";

/* 117 */
"geb." = "geb.";

/* 118 */
"Gebr." = "Gebr.";

/* 119 */
"gedr." = "gedr.";

/* 120 */
"gegr." = "gegr.";

/* 121 */
"gek." = "gek.";

/* 122 */
"Ges." = "Ges.";

/* 123 */
"gesch." = "gesch.";

/* 124 */
"gest." = "gest.";

/* 125 */
"gez." = "gez.";

/* 126 */
"ggf." = "ggf.";

/* 127 */
"ggfs." = "ggfs.";

/* 128 */
"Hbf." = "Hbf.";

/* 129 */
"Hr." = "Hr.";

/* 130 */
"Hrn." = "Hrn.";

/* 131 */
"Hrsg." = "Hrsg.";

/* 132 */
"i.A." = "i.A.";

/* 133 */
"i.b." = "i.b.";

/* 134 */
"i.H." = "i.H.";

/* 135 */
"i.J." = "i.J.";

/* 136 */
"Ing." = "Ing.";

/* 137 */
"Inh." = "Inh.";

/* 138 */
"inkl." = "inkl.";

/* 139 */
"i.R." = "i.R.";

/* 140 */
"i.V." = "i.V.";

/* 141 */
"jew." = "jew.";

/* 142 */
"Jh." = "Jh.";

/* 143 */
"jhrl." = "jhrl.";

/* 144 */
"Kap." = "Kap.";

/* 145 */
"kath." = "kath.";

/* 146 */
"Kfm." = "Kfm.";

/* 147 */
"kgl." = "kgl.";

/* 148 */
"Kl." = "Kl.";

/* 149 */
"k.o." = "k.o.";

/* 150 */
"k.u.k." = "k.u.k.";

/* 151 */
"l." = "l.";

/* 152 */
"led." = "led.";

/* 153 */
"m.E." = "m.E.";

/* 154 */
"Mio." = "Mio.";

/* 155 */
"möbl." = "möbl.";

/* 156 */
"Mrd." = "Mrd.";

/* 157 */
"Msp." = "Msp.";

/* 158 */
"mtl." = "mtl.";

/* 159 */
"m.W." = "m.W.";

/* 160 */
"MwSt." = "MwSt.";

/* 161 */
"näml." = "näml.";

/* 162 */
"n.Chr." = "n.Chr.";

/* 163 */
"Nr." = "Nr.";

/* 164 */
"n.u.Z." = "n.u.Z.";

/* 165 */
"o." = "o.";

/* 166 */
"o.A." = "o.A.";

/* 167 */
"o.B." = "o.B.";

/* 168 */
"Obb." = "Obb.";

/* 169 */
"od." = "od.";

/* 170 */
"o.g." = "o.g.";

/* 171 */
"österr." = "österr.";

/* 172 */
"p.Adr." = "p.Adr.";

/* 173 */
"Pfd." = "Pfd.";

/* 174 */
"Pl." = "Pl.";

/* 175 */
"r." = "r.";

/* 176 */
"Reg.-Bez." = "Reg.-Bez.";

/* 177 */
"r.k." = "r.k.";

/* 178 */
"r.-k." = "r.-k.";

/* 179 */
"röm." = "röm.";

/* 180 */
"röm.-kath." = "röm.-kath.";

/* 181 */
"S." = "S.";

/* 182 */
"s.a." = "s.a.";

/* 183 */
"Sa." = "Sa.";

/* 184 */
"schles." = "schles.";

/* 185 */
"schwäb." = "schwäb.";

/* 186 */
"schweiz." = "schweiz.";

/* 187 */
"s.o." = "s.o.";

/* 188 */
"So." = "So.";

/* 189 */
"sog." = "sog.";

/* 190 */
"St." = "St.";

/* 191 */
"Str." = "Str.";

/* 192 */
"s.u." = "s.u.";

/* 193 */
"südd." = "südd.";

/* 194 */
"tägl." = "tägl.";

/* 195 */
"u." = "u.";

/* 196 */
"u.a." = "u.a.";

/* 197 */
"u.ä." = "u.ä.";

/* 198 */
"u.a.m." = "u.a.m.";

/* 199 */
"u.A.w.g." = "u.A.w.g.";

/* 200 */
"usw." = "usw.";

/* 201 */
"u.v.a." = "u.v.a.";

/* 202 */
"u.U." = "u.U.";

/* 203 */
"V." = "V.";

/* 204 */
"v.Chr." = "v.Chr.";

/* 205 */
"Verf." = "Verf.";

/* 206 */
"verh." = "verh.";

/* 207 */
"verw." = "verw.";

/* 208 */
"vgl." = "vgl.";

/* 209 */
"v.H." = "v.H.";

/* 210 */
"vorm." = "vorm.";

/* 211 */
"v.R.w." = "v.R.w.";

/* 212 */
"v.T." = "v.T.";

/* 213 */
"v.u.Z." = "v.u.Z.";

/* 214 */
"z." = "z.";

/* 215 */
"z.B." = "z.B.";

/* 216 */
"z.Hd." = "z.Hd.";

/* 217 */
"Zi." = "Zi.";

/* 218 */
"zur." = "zur.";

/* 219 */
"zus." = "zus.";

/* 220 */
"z.T." = "z.T.";

/* 221 */
"Ztr." = "Ztr.";

/* 222 */
"zzgl." = "zzgl.";

/* 223 */
"z.Z." = "z.Z.";

/* [224] */
"fr-FR" = "fr-FR";

/* 225 */
"A.R." = "A.R.";

/* 226 */
"É.-U." = "É.-U.";

/* 227 */
"É.-U.A." = "É.-U.A.";

/* 228 */
"G.I.G.-G.I.C." = "G.I.G.-G.I.C.";

/* 229 */
"P.-V." = "P.-V.";

/* 230 */
"R.A.S." = "R.A.S.";

/* 231 */
"U.E." = "U.E.";

/* 232 */
"U.L.M." = "U.L.M.";

/* 233 */
"W.-C." = "W.-C.";

/* [234] */
"fr" = "fr";

/* 235 */
"É.-U." = "É.-U.";

/* 236 */
"É.-U.A." = "É.-U.A.";

/* 237 */
"A.R." = "A.R.";

/* 238 */
"G.I.G.-G.I.C." = "G.I.G.-G.I.C.";

/* 239 */
"P.-V." = "P.-V.";

/* 240 */
"R.A.S." = "R.A.S.";

/* 241 */
"U.E." = "U.E.";

/* 242 */
"U.L.M." = "U.L.M.";

/* 243 */
"W.-C." = "W.-C.";

/* [244] */
"de" = "de";

/* 245 */
"österr." = "österr.";

/* 246 */
"a.a.O." = "a.a.O.";

/* 247 */
"a.D." = "a.D.";

/* 248 */
"a.M." = "a.M.";

/* 249 */
"a.Rh." = "a.Rh.";

/* 250 */
"A.T." = "A.T.";

/* 251 */
"Abb." = "Abb.";

/* 252 */
"Abf." = "Abf.";

/* 253 */
"Abk." = "Abk.";

/* 254 */
"Abs." = "Abs.";

/* 255 */
"Abt." = "Abt.";

/* 256 */
"abzgl." = "abzgl.";

/* 257 */
"Adr." = "Adr.";

/* 258 */
"am." = "am.";

/* 259 */
"amtl." = "amtl.";

/* 260 */
"Anh." = "Anh.";

/* 261 */
"Ank." = "Ank.";

/* 262 */
"Anl." = "Anl.";

/* 263 */
"Anm." = "Anm.";

/* 264 */
"b." = "b.";

/* 265 */
"b.w." = "b.w.";

/* 266 */
"Bd." = "Bd.";

/* 267 */
"beil." = "beil.";

/* 268 */
"bes." = "bes.";

/* 269 */
"Best.-Nr." = "Best.-Nr.";

/* 270 */
"Betr." = "Betr.";

/* 271 */
"Bez." = "Bez.";

/* 272 */
"Bhf." = "Bhf.";

/* 273 */
"bzgl." = "bzgl.";

/* 274 */
"bzw." = "bzw.";

/* 275 */
"ca." = "ca.";

/* 276 */
"Chr." = "Chr.";

/* 277 */
"d.Ä." = "d.Ä.";

/* 278 */
"d.h." = "d.h.";

/* 279 */
"d.J." = "d.J.";

/* 280 */
"dgl." = "dgl.";

/* 281 */
"Dipl.-Ing." = "Dipl.-Ing.";

/* 282 */
"Dipl.-Kfm." = "Dipl.-Kfm.";

/* 283 */
"Dir." = "Dir.";

/* 284 */
"Dr.med." = "Dr.med.";

/* 285 */
"Dr.phil." = "Dr.phil.";

/* 286 */
"dt." = "dt.";

/* 287 */
"Dtzd." = "Dtzd.";

/* 288 */
"e.h." = "e.h.";

/* 289 */
"e.V." = "e.V.";

/* 290 */
"e.Wz." = "e.Wz.";

/* 291 */
"ehem." = "ehem.";

/* 292 */
"eigtl." = "eigtl.";

/* 293 */
"einschl." = "einschl.";

/* 294 */
"entspr." = "entspr.";

/* 295 */
"erb." = "erb.";

/* 296 */
"erw." = "erw.";

/* 297 */
"ev." = "ev.";

/* 298 */
"evtl." = "evtl.";

/* 299 */
"exkl." = "exkl.";

/* 300 */
"f." = "f.";

/* 301 */
"F.f." = "F.f.";

/* 302 */
"Fa." = "Fa.";

/* 303 */
"Fam." = "Fam.";

/* 304 */
"Ffm." = "Ffm.";

/* 305 */
"Forts. f." = "Forts. f.";

/* 306 */
"Fr." = "Fr.";

/* 307 */
"Frl." = "Frl.";

/* 308 */
"frz." = "frz.";

/* 309 */
"geb." = "geb.";

/* 310 */
"Gebr." = "Gebr.";

/* 311 */
"gedr." = "gedr.";

/* 312 */
"gegr." = "gegr.";

/* 313 */
"gek." = "gek.";

/* 314 */
"Ges." = "Ges.";

/* 315 */
"gesch." = "gesch.";

/* 316 */
"gest." = "gest.";

/* 317 */
"gez." = "gez.";

/* 318 */
"ggf." = "ggf.";

/* 319 */
"ggfs." = "ggfs.";

/* 320 */
"Hbf." = "Hbf.";

/* 321 */
"Hr." = "Hr.";

/* 322 */
"Hrn." = "Hrn.";

/* 323 */
"Hrsg." = "Hrsg.";

/* 324 */
"i.A." = "i.A.";

/* 325 */
"i.b." = "i.b.";

/* 326 */
"i.H." = "i.H.";

/* 327 */
"i.J." = "i.J.";

/* 328 */
"i.R." = "i.R.";

/* 329 */
"i.V." = "i.V.";

/* 330 */
"Ing." = "Ing.";

/* 331 */
"Inh." = "Inh.";

/* 332 */
"inkl." = "inkl.";

/* 333 */
"jew." = "jew.";

/* 334 */
"Jh." = "Jh.";

/* 335 */
"jhrl." = "jhrl.";

/* 336 */
"k.o." = "k.o.";

/* 337 */
"k.u.k." = "k.u.k.";

/* 338 */
"Kap." = "Kap.";

/* 339 */
"kath." = "kath.";

/* 340 */
"Kfm." = "Kfm.";

/* 341 */
"kgl." = "kgl.";

/* 342 */
"Kl." = "Kl.";

/* 343 */
"l." = "l.";

/* 344 */
"led." = "led.";

/* 345 */
"möbl." = "möbl.";

/* 346 */
"m.E." = "m.E.";

/* 347 */
"m.W." = "m.W.";

/* 348 */
"Mio." = "Mio.";

/* 349 */
"Mrd." = "Mrd.";

/* 350 */
"Msp." = "Msp.";

/* 351 */
"mtl." = "mtl.";

/* 352 */
"MwSt." = "MwSt.";

/* 353 */
"näml." = "näml.";

/* 354 */
"n.Chr." = "n.Chr.";

/* 355 */
"n.u.Z." = "n.u.Z.";

/* 356 */
"Nr." = "Nr.";

/* 357 */
"o." = "o.";

/* 358 */
"o.A." = "o.A.";

/* 359 */
"o.B." = "o.B.";

/* 360 */
"o.g." = "o.g.";

/* 361 */
"Obb." = "Obb.";

/* 362 */
"od." = "od.";

/* 363 */
"p.Adr." = "p.Adr.";

/* 364 */
"Pfd." = "Pfd.";

/* 365 */
"Pl." = "Pl.";

/* 366 */
"röm." = "röm.";

/* 367 */
"röm.-kath." = "röm.-kath.";

/* 368 */
"r." = "r.";

/* 369 */
"r.-k." = "r.-k.";

/* 370 */
"r.k." = "r.k.";

/* 371 */
"Reg.-Bez." = "Reg.-Bez.";

/* 372 */
"südd." = "südd.";

/* 373 */
"S." = "S.";

/* 374 */
"s.a." = "s.a.";

/* 375 */
"s.o." = "s.o.";

/* 376 */
"s.u." = "s.u.";

/* 377 */
"Sa." = "Sa.";

/* 378 */
"schles." = "schles.";

/* 379 */
"schwäb." = "schwäb.";

/* 380 */
"schweiz." = "schweiz.";

/* 381 */
"So." = "So.";

/* 382 */
"sog." = "sog.";

/* 383 */
"St." = "St.";

/* 384 */
"Str." = "Str.";

/* 385 */
"tägl." = "tägl.";

/* 386 */
"u." = "u.";

/* 387 */
"u.ä." = "u.ä.";

/* 388 */
"u.a." = "u.a.";

/* 389 */
"u.a.m." = "u.a.m.";

/* 390 */
"u.A.w.g." = "u.A.w.g.";

/* 391 */
"u.U." = "u.U.";

/* 392 */
"u.v.a." = "u.v.a.";

/* 393 */
"usw." = "usw.";

/* 394 */
"V." = "V.";

/* 395 */
"v.Chr." = "v.Chr.";

/* 396 */
"v.H." = "v.H.";

/* 397 */
"v.R.w." = "v.R.w.";

/* 398 */
"v.T." = "v.T.";

/* 399 */
"v.u.Z." = "v.u.Z.";

/* 400 */
"Verf." = "Verf.";

/* 401 */
"verh." = "verh.";

/* 402 */
"verw." = "verw.";

/* 403 */
"vgl." = "vgl.";

/* 404 */
"vorm." = "vorm.";

/* 405 */
"z." = "z.";

/* 406 */
"z.B." = "z.B.";

/* 407 */
"z.Hd." = "z.Hd.";

/* 408 */
"z.T." = "z.T.";

/* 409 */
"z.Z." = "z.Z.";

/* 410 */
"Zi." = "Zi.";

/* 411 */
"Ztr." = "Ztr.";

/* 412 */
"zur." = "zur.";

/* 413 */
"zus." = "zus.";

/* 414 */
"zzgl." = "zzgl.";

